<?php include "header.php";?> 		
			<img class="image2" src="img/cnn.jpg" alt="фотография">
				<p class="text">Игра «Освобождение» была создана на основе представлений буддийской космологии Чогьялом Намкаем Норбу, заслуженным профессором Восточного Университета Неаполя и мастером тибетской традиции Дзогчен. В эту игру играют на большом цветном поле — мандале, где каждая позиция символизирует одно из измерений бытия. Цель игры — достичь Освобождения от сансары и обрести измерение Дхармакайи, состояние окончательного Просветления.<br><br>
				Данное руководство  основано на тексте Чогьяла Намкая Норбу SRID PA`I` KHOR LO GROL ТHSHUL BZHUGS 
				Эта игра быяа подготовлена Лори Денвер в соответствии с наставлениями Чогьяла Намкая Hopбy, а также в сотрудничестве с Джимом Валби и Элио Гуариско. Благодарим Адриано Клементе, Нэнси Симмонсу Адриану даль Борго, Альгиса Лукошевичуса, Джакомо Дориго, Линду Шоли, Тинпея Кобленского, Франческо Фесту, Лиз Гренджер, Наталью и Сергея Макаровых и всех тех, кто своим сотрудничеством сделал возможным публикацию этой игры. <br>
				Каждый символ на игровой доске «Освобождения» символизирует одно из 108 измерений. Изображения используются лишь с развлекательной целью, для того чтобы игроки легко могли отличить одно измерение от другого; они почти либо вовсе не опираются на традиционную иконографию и использованы только для замены скучных пронумерованных ячеек.
				<br><br>			
				"Текст игры "Освобождение" был составлен мной в 1995 г. во время отдыха на курорте Хуахин в Тайланде. По возвращении в Меригар я перенёс текст в компьютер, переведя тибетскую каллиграфию в форму, пригодную для печати. Позже я отдал копию своему ученику Джиму Вэлби, который сделал первоначальную английскую версию данного текста.
				<br>
				На ретрите по дзогчену-ати в России в 1998 г. я понял, что к тексту необходимо добавить тринадцать талва и измерения восьми классов. В итоге получилось 108 измерений, которые описываются и используются в игре.
                <br>
                Позже я передал этот текст своей ученице Лори Деньер с указаниями по структуре построения мандалы и попросил её сделать  соответствующие инструкцям рисунки. Лори направила все свои силы на этот проект и получила превосходный результат. Её работа была неоценимой для осуществления этого проекта - я ей очень признателен."
            	<br>
            	Чогьял Намкаем Норбу	</p>
	</body>
</html>