		<?php include "header.php";?> 
			<div class="row-container">
				<div class="rule_container">
						<h1>Инструкции к игре</h1>
							<br><br>
							Игра происходит следующим образом:
							каждый участник начинает игру с измерения "Мир людей" - номер 81. Каждая пара цифр указывает на номер измерения.<br>
							Игра продолжается до тех пор пока, пока все игроки не достигнут измерения Дхармакаи -голубой сферы в центре круга, которая символизирует полную реализацию.<br>
							На кубиках указаны тибетские слога 
						<h1> འ་ ཨ་ ཧ་ ཤ་ ས་ མ་ </h1>
							, которые произносятся как `а А ХА ША СА МА. Данные слоги представляют собой шесть лок или измерений (миров) существования.					
				</div>
			</div>
	 </body>
</html>